Repository: vperilla/galeno
Catalog: locale/*.po
Languages: es

# error:galeno.contraceptive.method:
source: Name must be unique per gender!
es: Nombre debe ser único por género

# error:galeno.disease.category:
source: Can not modified "%(record)s" because is part of core.
es: "%(record)s" no puede ser modificado por ser parte del núcleo del sistema

# error:galeno.disease.group:
source: Can not modified "%(record)s" because is part of core.
es: "%(record)s" no puede ser modificado por ser parte del núcleo del sistema

# error:galeno.disease.group:
source: Disease Group code must be unique
es: Código de enfermedad debe ser único

# error:galeno.disease:
source: Can not modified "%(record)s" because is part of core.
es: "%(record)s" no puede ser modificado por ser parte del núcleo del sistema

# error:galeno.disease:
source: Disease code must be unique
es: Código de enfermedad debe ser único

# error:galeno.drug:
source: CODE must be unique !
es: ¡El CÓDIGO debe ser único!

# error:galeno.drug:
source: Name must be unique !
es: ¡El nombre debe ser único!

# error:galeno.ethnic.group:
source: CODE must be unique !
es: ¡El CÓDIGO debe ser único!

# error:galeno.ethnic.group:
source: Name must be unique !
es: ¡El nombre debe ser único!

# error:galeno.medicament.dose.unit:
source: Name must be unique !
es: ¡El nombre debe ser único!

# error:galeno.medicament.frequency:
source: Name must be unique !
es: ¡El nombre debe ser único!

# error:galeno.occupation:
source: CODE must be unique !
es: ¡El CÓDIGO debe ser único!

# error:galeno.occupation:
source: Name must be unique !
es: ¡El nombre debe ser único!

# error:galeno.patient.appointment:
source: "%(first)s" and "%(second)s" appointments overlap.
es: "%(first)s" and "%(second)s" citas solapadas.

# error:galeno.patient.appointment:
source: A future appointment can't be accomplished.
es: Una cita futura no puede ser realizada.

# error:galeno.patient.appointment:
source: There is no start time configuration
es: No existe configuración de hora de inicio de atención

# error:galeno.patient.appointment:
source: You can modify dates only onscheduled appointments. Error: "%(appointment)s"
es: Se pueden modificar fechas solo en citas programadas. Error: "%(appointment)s"

# error:galeno.patient.appointment:
source: You can't scheduled on a past date.
es: No puede programar una cita con fecha anterior

# error:galeno.patient.background.disease:
source: Disease must be unique
es: Enfermedad debe ser única

# error:galeno.patient.background.family:
source: Disease per relation must be unique
es: Enfermedad familiar debe ser única

# error:galeno.patient.background.medicament:
source: Medicament must be unique
es: Medicamento debe ser único

# error:galeno.patient.evaluation.test:
source: Max size for results is %(max_size)s MB, your attachment size has %(size)sMB
es: Tamaño máximo para los resultados es %(max_size)s MB, su resultado tiene %(size)sMB

# error:galeno.patient.vaccine:
source: Vaccine dose must be unique per patient
es: Dósis de vacuna debe ser única por paciente

# error:galeno.patient:
source: Identifier must be unique
es: Identificador debe ser único

# error:galeno.patient:
source: Invalid email "%(email)s"
es: Email inválido "%(email)s"

# error:galeno.patient:
source: Invalid identifier "%(identifier)s"
es: Identificador inválido "%(identifier)s"

# error:galeno.patient:
source: Invalid phone "%(phone)s"
es: Teléfono inválido "%(phone)s"

# error:galeno.procedure:
source: Can not modified "%(record)s" because is part of core.
es: "%(record)s" no puede ser modificado por ser parte del núcleo del sistema

# error:galeno.procedure:
source: Procedure code must be unique
es: Código de procedimiento debe ser único

# error:galeno.speciality:
source: CODE must be unique !
es: ¡El código debe ser único!

# error:galeno.speciality:
source: Name must be unique !
es: ¡El nombre debe ser único!

# error:galeno.test.category:
source: Category name must be unique
es: Nombre de categoría debe ser único

# error:galeno.test:
source: Test name must be unique
es: Nombre del exámen debe ser único

# error:galeno.vaccine:
source: Code must be unique
es: Código debe ser único

# error:ir.attachment:
source: Max size for attachments is %(max_size)s MB, your attachment size has %(size)sMB
es: Tamaño máximo para los adjuntos es %(max_size)s MB, el tamaño de su adjunto es %(size)sMB

# field:galeno.configuration,appointment_duration:
source: Appointment Duration
es: Duración de cita

# field:galeno.configuration,attention_end:
source: Attention End
es: Atención termina a las

# field:galeno.configuration,attention_start:
source: Attention Start
es: Atención inicia a las

# field:galeno.configuration,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.configuration,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.configuration,evaluation_sequence:
source: Evaluation Sequence
es: Secuencia de evaluación

# field:galeno.configuration,patient_sequence:
source: Patient Sequence
es: Secuenca Paciente

# field:galeno.configuration,prescription_sequence:
source: Prescription Sequence
es: Secuencia de prescripctiones

# field:galeno.configuration,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.configuration,request_test_sequence:
source: Evaluation Request Test
es: Exámenes solicitados

# field:galeno.configuration,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.configuration,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.configuration.duration,appointment_duration:
source: Appointment Duration
es: Duración cita

# field:galeno.configuration.duration,attention_end:
source: Attention End
es: Atención termina a las

# field:galeno.configuration.duration,attention_start:
source: Attention Start
es: Atención inicia a las

# field:galeno.configuration.duration,company:
source: Company
es: Empresa

# field:galeno.configuration.duration,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.configuration.duration,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.configuration.duration,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.configuration.duration,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.configuration.duration,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.configuration.sequence,company:
source: Company
es: Empresa

# field:galeno.configuration.sequence,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.configuration.sequence,evaluation_sequence:
source: Evaluation Sequence
es: Secuencia de evaluaciones

# field:galeno.configuration.sequence,patient_sequence:
source: Patient Sequence
es: Secuencia de Paciente

# field:galeno.configuration.sequence,prescription_sequence:
source: Evaluation Sequence
es: Secuencia de evaluaciones

# field:galeno.configuration.sequence,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.configuration.sequence,request_test_sequence:
source: Request Test Sequence
es: Secuencia de solicitud de exámenes

# field:galeno.configuration.sequence,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.configuration.sequence,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.contraceptive.method,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.contraceptive.method,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.contraceptive.method,description:
source: Description
es: Descripción

# field:galeno.contraceptive.method,gender:
source: Gender
es: Género

# field:galeno.contraceptive.method,name:
source: Name
es: Nombre

# field:galeno.contraceptive.method,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.contraceptive.method,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.contraceptive.method,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.disease,active:
source: Active
es: Activo

# field:galeno.disease,category:
source: Main Category
es: Categoría principal

# field:galeno.disease,chromosome:
source: Affected Chromosome
es: Cromosoma afectado

# field:galeno.disease,code:
source: Code
es: Código

# field:galeno.disease,core:
source: Core
es: Núcleo

# field:galeno.disease,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.disease,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.disease,gene:
source: Gene
es: Gen

# field:galeno.disease,groups:
source: Groups
es: Grupos

# field:galeno.disease,information:
source: Extra Info
es: Información extra

# field:galeno.disease,name:
source: Name
es: Nombre

# field:galeno.disease,protein:
source: Protein involved
es: Proteína involucrada

# field:galeno.disease,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.disease,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.disease,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.disease.category,childs:
source: Children
es: Hijos

# field:galeno.disease.category,code:
source: Code
es: Código

# field:galeno.disease.category,core:
source: Core
es: Núcleo

# field:galeno.disease.category,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.disease.category,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.disease.category,name:
source: Name
es: Nombre

# field:galeno.disease.category,parent:
source: Parent
es: Padre

# field:galeno.disease.category,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.disease.category,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.disease.category,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.disease.group,code:
source: Code
es: Código

# field:galeno.disease.group,core:
source: Core
es: Núcleo

# field:galeno.disease.group,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.disease.group,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.disease.group,description:
source: Short description
es: Descripción corta

# field:galeno.disease.group,diseases:
source: Diseases
es: Enfermedades

# field:galeno.disease.group,information:
source: Detailed information
es: Información detallada

# field:galeno.disease.group,name:
source: Name
es: Nombre

# field:galeno.disease.group,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.disease.group,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.disease.group,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.disease.group.member,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.disease.group.member,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.disease.group.member,disease:
source: Disease
es: Enfermedad

# field:galeno.disease.group.member,group:
source: Group
es: Grupo

# field:galeno.disease.group.member,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.disease.group.member,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.disease.group.member,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.drug,code:
source: Code
es: Código

# field:galeno.drug,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.drug,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.drug,name:
source: Name
es: Nombre

# field:galeno.drug,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.drug,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.drug,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.ethnic.group,code:
source: Code
es: Código

# field:galeno.ethnic.group,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.ethnic.group,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.ethnic.group,name:
source: Name
es: Nombre

# field:galeno.ethnic.group,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.ethnic.group,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.ethnic.group,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.medicament,active:
source: Active
es: Activo

# field:galeno.medicament,administration_route:
source: Administration route
es: Ruta de administración

# field:galeno.medicament,code:
source: Code - Registration number
es: Código - Nro. de registro

# field:galeno.medicament,company:
source: Company
es: Empresa

# field:galeno.medicament,composition:
source: Composition
es: Composición

# field:galeno.medicament,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.medicament,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.medicament,laboratory:
source: Laboratory name
es: Laboratorio

# field:galeno.medicament,name:
source: Name
es: Nombre

# field:galeno.medicament,notes:
source: Notes
es: Notas

# field:galeno.medicament,presentation:
source: Presentation
es: Presentación

# field:galeno.medicament,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.medicament,sale_kind:
source: Sale kind
es: Tipo de venta

# field:galeno.medicament,type_:
source: Type
es: Tipo

# field:galeno.medicament,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.medicament,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.medicament.dose.unit,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.medicament.dose.unit,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.medicament.dose.unit,description:
source: Description
es: Descripción

# field:galeno.medicament.dose.unit,name:
source: Unit
es: Unidad

# field:galeno.medicament.dose.unit,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.medicament.dose.unit,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.medicament.dose.unit,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.medicament.frequency,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.medicament.frequency,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.medicament.frequency,name:
source: Frequency
es: Frecuencia

# field:galeno.medicament.frequency,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.medicament.frequency,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.medicament.frequency,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.occupation,code:
source: Code
es: Código

# field:galeno.occupation,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.occupation,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.occupation,name:
source: Name
es: Nombre

# field:galeno.occupation,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.occupation,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.occupation,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.patient,abortions:
source: Abortions
es: Abortos

# field:galeno.patient,activities:
source: Activities
es: Actividades

# field:galeno.patient,actually_pregnant:
source: Actually pregnant
es: Actualmente embarazada

# field:galeno.patient,address:
source: Address
es: Dirección

# field:galeno.patient,age:
source: Age
es: Edad

# field:galeno.patient,age_char:
source: Age
es: Edad

# field:galeno.patient,alive_children:
source: Alive children
es: Hijos vivos

# field:galeno.patient,archive_number:
source: Archive #
es: # Archivo

# field:galeno.patient,background_diseases:
source: Background Diseases
es: Antecedentes enfermedades

# field:galeno.patient,background_family:
source: Background Family
es: Antecedentes familiares

# field:galeno.patient,background_medicaments:
source: Background Medicaments
es: Antecedentes medicamentos

# field:galeno.patient,background_notes:
source: Background Notes
es: Notas de antecedentes

# field:galeno.patient,background_surgeries:
source: Background Surgeries
es: Antecedentes cirugías

# field:galeno.patient,background_tests:
source: Background Tests
es: Antecedentes exámenes

# field:galeno.patient,birthdate:
source: Birthdate
es: Fecha nacimiento

# field:galeno.patient,blood_type:
source: Blood Type
es: Tipo de sangre

# field:galeno.patient,caesarean_labor:
source: Caesarean labor
es: Labor de cesárea

# field:galeno.patient,city:
source: City
es: Ciudad

# field:galeno.patient,civil_status:
source: Civil Status
es: Estado civil

# field:galeno.patient,code:
source: Code
es: Código

# field:galeno.patient,coffe_consumption:
source: Coffe consumtion
es: Consumo de café

# field:galeno.patient,company:
source: Company
es: Empresa

# field:galeno.patient,contraceptive_method:
source: Contraceptive method
es: Método anticonceptivo

# field:galeno.patient,country:
source: Country
es: País

# field:galeno.patient,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.patient,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.patient,cycle_duration:
source: Cycle duration in days
es: Duración del ciclo en días

# field:galeno.patient,death_children:
source: Death children
es: Hijos muertos

# field:galeno.patient,diet_type:
source: Diet type
es: Tipo dieta

# field:galeno.patient,disabilities:
source: Disabilities
es: Discapacidades

# field:galeno.patient,disability:
source: Disability
es: Discapacidad

# field:galeno.patient,diseases:
source: Diseases
es: Enfermedades

# field:galeno.patient,drugs:
source: Drugs
es: Drogas

# field:galeno.patient,education_level:
source: Education level
es: Nivel de educación

# field:galeno.patient,emergency_phone:
source: Emerg. Phone
es: Telf. Emergencia

# field:galeno.patient,ethnic_group:
source: Ethnic Group
es: Grupo étnico

# field:galeno.patient,feeding_notes:
source: Feeding notes
es: Notas alimentación

# field:galeno.patient,fertile:
source: Fertile
es: Fértil

# field:galeno.patient,fname:
source: Names
es: Nombres

# field:galeno.patient,gender:
source: Gender
es: Género

# field:galeno.patient,identifier:
source: Identifier
es: Identificador

# field:galeno.patient,identifier_type:
source: Id. Type
es: Identificación

# field:galeno.patient,intersex:
source: Intersex
es: Intersexual

# field:galeno.patient,last_menstruation_date:
source: Last menstruation date
es: Fecha de última menstruación

# field:galeno.patient,laterality:
source: Laterality
es: Lateralidad

# field:galeno.patient,lname:
source: Surnames
es: Apellidos

# field:galeno.patient,meals_number:
source: Meals per day
es: Comidas por día

# field:galeno.patient,medicaments:
source: Medicaments
es: Medicamentos

# field:galeno.patient,menarche:
source: Menarche age
es: Edad de menarquía

# field:galeno.patient,menopause_andropause:
source: Menopause / Andropause
es: Menopausia / Andropausia

# field:galeno.patient,menopause_andropause_age:
source: Menupause / Andropause age
es: Edad de menopausia / andropausia

# field:galeno.patient,nationality:
source: Nationality
es: Nacionalidad

# field:galeno.patient,normal_labor:
source: Normal labor
es: Parto normal

# field:galeno.patient,occupation:
source: Occupation
es: Ocupación

# field:galeno.patient,phone:
source: Phone
es: Teléfono

# field:galeno.patient,photo:
source: Photo
es: Foto

# field:galeno.patient,pregnancies:
source: Pregnancies
es: Embarazos

# field:galeno.patient,procedures:
source: Procedures
es: Procedimientos

# field:galeno.patient,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.patient,relation_type:
source: Relation type
es: Tipo de relación

# field:galeno.patient,religion:
source: Religion
es: Religión

# field:galeno.patient,salt_consumption:
source: Salt consumtion
es: Consumo de sal

# field:galeno.patient,sexual_active:
source: Sexual active
es: Sexualmente acitvo

# field:galeno.patient,sexual_notes:
source: Sexual notes
es: Notas sexualidad

# field:galeno.patient,sexual_orientation:
source: Sexual orientation
es: Orientación sexual

# field:galeno.patient,sexual_security:
source: Sexual security
es: Seguridad sexual

# field:galeno.patient,sleep_in_day:
source: Sleep in day
es: Sueño en el día

# field:galeno.patient,sleep_notes:
source: Sleep notes
es: Notas de sueño

# field:galeno.patient,sleep_time:
source: Sleep time in hours
es: Tiempo de sueño en horas

# field:galeno.patient,subdivision:
source: Subdivision
es: Provincia

# field:galeno.patient,sugar_consumption:
source: Sugar consumtion
es: Consumo de azúcar

# field:galeno.patient,vaccines:
source: Vaccines
es: Vacunas

# field:galeno.patient,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.patient,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.patient.activity,activity:
source: Activity
es: Actividad

# field:galeno.patient.activity,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.patient.activity,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.patient.activity,patient:
source: Patient
es: Paciente

# field:galeno.patient.activity,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.patient.activity,week_hours:
source: Week hours
es: Horas a la semana

# field:galeno.patient.activity,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.patient.activity,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.patient.appointment,appointments_of_day:
source: Appointments of day
es: Citas del día

# field:galeno.patient.appointment,company:
source: Company
es: Empresa

# field:galeno.patient.appointment,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.patient.appointment,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.patient.appointment,end_date:
source: End Date
es: Fecha finalización

# field:galeno.patient.appointment,notes:
source: Notes
es: Notas

# field:galeno.patient.appointment,patient:
source: Patient
es: Paciente

# field:galeno.patient.appointment,procedure:
source: Procedure
es: Procedimiento

# field:galeno.patient.appointment,professional:
source: Professional
es: Doctor

# field:galeno.patient.appointment,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.patient.appointment,start_date:
source: Start Date
es: Fecha Inicio

# field:galeno.patient.appointment,state:
source: State
es: Estado

# field:galeno.patient.appointment,type_:
source: Type
es: Tipo

# field:galeno.patient.appointment,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.patient.appointment,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.patient.appointment.email.log,appointment:
source: Appointment
es: Cita

# field:galeno.patient.appointment.email.log,recipients:
source: Recipients
es: Destinatarios

# field:galeno.patient.appointment.email.log,recipients_hidden:
source: Hidden Recipients
es: Destinatarios ocultos

# field:galeno.patient.appointment.email.log,recipients_secondary:
source: Secondary Recipients
es: Destinatarios secundarios

# field:galeno.patient.background.disease,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.patient.background.disease,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.patient.background.disease,disease:
source: Disease
es: Enfermedad

# field:galeno.patient.background.disease,notes:
source: Notes
es: Notas

# field:galeno.patient.background.disease,patient:
source: Patient
es: Paciente

# field:galeno.patient.background.disease,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.patient.background.disease,write_date:
source: Write Date
es: Fecha modificación
