Repository: vperilla/galeno
Catalog: locale/*.po
Languages: es

# field:galeno.report.evaluation.context,professional_:
source: Professional
es: Doctor

# field:galeno.report.evaluation.context,start_date:
source: Start date
es: Fecha inicio

# field:galeno.speciality,code:
source: Code
es: Código

# field:galeno.speciality,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.speciality,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.speciality,name:
source: Name
es: Nombre

# field:galeno.speciality,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.speciality,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.speciality,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.test,category:
source: Category
es: Categoría

# field:galeno.test,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.test,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.test,gender:
source: Gender
es: Género

# field:galeno.test,name:
source: Name
es: Nombre

# field:galeno.test,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.test,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.test,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.test.category,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.test.category,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.test.category,name:
source: Name
es: Nombre

# field:galeno.test.category,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.test.category,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.test.category,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.vaccine,code:
source: Code
es: Código

# field:galeno.vaccine,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.vaccine,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.vaccine,description:
source: Description
es: Descripción

# field:galeno.vaccine,name:
source: Name
es: Nombre

# field:galeno.vaccine,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.vaccine,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.vaccine,write_uid:
source: Write User
es: Usuario modificación

# field:ir.action.report.signature,report:
source: Report
es: Informe

# field:ir.action.report.signature,sequence:
source: Sequence
es: Secuencia

# field:res.user,country:
source: Country
es: País

# field:res.user,professional:
source: Professional
es: Doctor

# help:galeno.disease,chromosome:
source: chromosome number
es: Número de cromosoma

# help:galeno.disease,code:
source: Disease code (eg, ICD-10)
es: Código enfermedad (ej. ICD-10)

# help:galeno.disease,gene:
source: Name of the gene(s) affected
es: Nombre del gen(es) afectado(s)

# help:galeno.disease,groups:
source: Specify the groups this pathology belongs. Some automated processes act upon the code of the group
es: Especifique los grupos a los que pertenece esta patología. Algunos procesos automatizados actúan según el código del grupo

# help:galeno.disease,protein:
source: Name of the protein(s) affected
es: Nombre de la proteína(s) afectadas

# help:galeno.medicament,active:
source: Uncheck to exclude from future use.
es: Desmarcar para eliminar el uso del registro en el futuro.

# help:galeno.medicament,code:
source: Sanitary registration number
es: Número de registro sanitario

# help:galeno.medicament,composition:
source: Active principle
es: Principo activo

# help:galeno.medicament,sale_kind:
source: Free or under prescription
es: Libre o bajo receta médica

# help:galeno.medicament,type_:
source: Generic or Brand
es: Genérico o Marca

# help:galeno.medicament.frequency,name:
source: Common frequency name
es: Nombre común

# help:galeno.patient,activities:
source: List of activities: sports, extra works and other activities
es: Lista de actividades: deportes, otras actividades extra laborales

# help:galeno.patient,archive_number:
source: Physical folder number
es: Número de carpeta física

# help:galeno.patient,cycle_duration:
source: Cycle duration in days
es: Duración del ciclo en días

# help:galeno.patient,drugs:
source: List of drug consumption
es: Lista de consumo de drogas

# help:galeno.patient,emergency_phone:
source: Emergency Phone
es: Teléfono de emergencia

# help:galeno.patient,identifier:
source: Personal Identifier, Eg:CI/RUC
es: Identificador, ej. CI/RUC

# help:galeno.patient,meals_number:
source: Sleep hours per day
es: Horas de sueño por día

# help:galeno.patient,menarche:
source: Age of first menstruation
es: Edad de primera menstruación

# help:galeno.patient,phone:
source: Phone with zone code, e.g. 072816912
es: Teléfono con código de zona, ejem: 072816912

# help:galeno.patient,pregnancies:
source: Number of pregnancies of the patient
es: Número de embarazos de la paciente

# help:galeno.patient,sexual_security:
source: Security of sexual practices
es: Seguridad de las prácticas sexuales

# help:galeno.patient,sleep_time:
source: Sleep hours per day
es: Horas sueño por día

# help:galeno.patient.activity,week_hours:
source: Week time in hours, between 1 and 56
es: Tiempo semanal en horas, entre 1 y 56

# help:galeno.patient.background.family,relationship:
source: Mother, Father, Uncle, etc.
es: Madre, Padre, Tío, etc.

# help:galeno.patient.background.medicament,quantity:
source: Ex. 8 pills per day
es: Ejem: 3 píldoras por día

# help:galeno.patient.disability,legal_reference:
source: legal document that verifies the authenticity of the condition
es: Documento que certifica la autenticiadad de la condición de salud.

# help:galeno.patient.drug,abstinence_time:
source: It is considered abstinence after three months
es: Se considera abstinencia después de tres meses

# help:galeno.patient.drug,consume_amount:
source: Amount per week
es: Cantidad por semana

# help:galeno.patient.drug,consume_time:
source: Time in months
es: Tiempo en meses

# help:galeno.patient.evaluation,heigth:
source: Heigth in cm
es: Talla en cm

# help:galeno.patient.evaluation,hip:
source: in cm
es: en cm

# help:galeno.patient.evaluation,ms_glasgow_score:
source: Glasgow Score: < 9 severe, 9 -12 moderate, > 13 minor
es: Glasgow: < 9 severo, 9 -12 moderado, > 13 menor

# help:galeno.patient.evaluation,waist:
source: in cm
es: en cm

# help:galeno.patient.evaluation,weight:
source: Weight in Kg
es: Peso en Kg

# help:galeno.patient.evaluation.test,result_data:
source: Load result data, Ex: image
es: Cargar datos de resultados, Ej. imagen

# help:galeno.patient.vaccine,date:
source: Date of actual dosis
es: Fecha de la dosis actual

# help:galeno.patient.vaccine,next_date:
source: Date of next dosis
es: Fecha de la siguiente dosis

# help:galeno.professional,active:
source: Uncheck to exclude from future use.
es: Desmarcar para eliminar el uso del registro en el futuro.

# help:galeno.professional,prefix:
source: Ex: Mr., Mrs, etc
es: Ej. Sr. Sra, etc

# model:galeno.configuration,name:
source: Galeno Configuration
es: Configuración

# model:galeno.configuration.duration,name:
source: Galeno Configuration Duration
es: Configuración duraciones

# model:galeno.configuration.sequence,name:
source: Galeno Configuration Sequence
es: Configuración de secuencias

# model:galeno.contraceptive.method,name:
source: Occupation
es: Ocupación

# model:galeno.disease,name:
source: Disease ICD10
es: Enfermedad ICD10

# model:galeno.disease.category,name:
source: Disease Categories
es: Categorías de enfermedades

# model:galeno.disease.group,name:
source: Disease Group
es: Grupo de enfermedades

# model:galeno.disease.group.member,name:
source: Disease group members
es: Miembros

# model:galeno.drug,name:
source: Drug
es: Drogas

# model:galeno.ethnic.group,name:
source: Ethnic Group
es: Grupo étnico

# model:galeno.medicament,name:
source: Medicament
es: Medicamento

# model:galeno.medicament.dose.unit,name:
source: Dose Unit
es: Unidad de dosis

# model:galeno.medicament.frequency,name:
source: Medicament Frequency
es: Frecuencia de medicamentos

# model:galeno.occupation,name:
source: Occupation
es: Ocupación

# model:galeno.patient,name:
source: Patient
es: Paciente

# model:galeno.patient.activity,name:
source: Patient Activity
es: Actividad del paciente

# model:galeno.patient.appointment,name:
source: Patient Appointment
es: Cita de paciente

# model:galeno.patient.appointment.email.log,name:
source: Appointment Email Log
es: Cita Email Log

# model:galeno.patient.background.disease,name:
source: Galeno Disease Background
es: Antecedentes enfermedades

# model:galeno.patient.background.family,name:
source: Galeno Family Background
es: Antecedentes familiares

# model:galeno.patient.background.medicament,name:
source: Galeno Medicament Background
es: Antecedentes medicamentos

# model:galeno.patient.background.surgery,name:
source: Galeno Surgery Background
es: Antecedentes cirugías

# model:galeno.patient.background.test,name:
source: Galeno Test Background
es: Antecedentes de exámentes

# model:galeno.patient.disability,name:
source: Patient Disability
es: Discapacidad de paciente

# model:galeno.patient.drug,name:
source: Patient Drug
es: Droga del paciente

# model:galeno.patient.evaluation,name:
source: Patient Evaluation
es: Evaluación de paciente

# model:galeno.patient.evaluation.diagnosis,name:
source: Patient Evaluation Diagnosis
es: Diagnístico de evaluación

# model:galeno.patient.evaluation.image,name:
source: Patient Evaluation Image
es: Imagen de evaluación

# model:galeno.patient.evaluation.procedure,name:
source: Patient Evaluation Procedure
es: Procedimientos realizados al paciente

# model:galeno.patient.evaluation.test,name:
source: Patient Evaluation Test
es: Exámen solicitado

# model:galeno.patient.photo,name:
source: Patient Photo
es: Foto del paciente

# model:galeno.patient.prescription,name:
source: Patient Prescription
es: Prescripción de paciente

# model:galeno.patient.prescription.pharma.line,name:
source: Patient Prescription Line
es: Línea de prescipción

# model:galeno.patient.vaccine,name:
source: Patient Vaccine
es: Vacunas de paciente

# model:galeno.procedure,name:
source: Procedure
es: Procedimiento

# model:galeno.professional,name:
source: Professional
es: Doctor

# model:galeno.report.evaluation,name:
source: Evaluation Reporting
es: Reporte evaluaciones

# model:galeno.report.evaluation.context,name:
source: Evaluation Context Model
es: Contexto evaluación

# model:galeno.speciality,name:
source: Speciality
es: Especialidad

# model:galeno.test,name:
source: Galeno Test
es: Exámen

# model:galeno.test.category,name:
source: Test Category
es: Categoría de examen

# model:galeno.vaccine,name:
source: Vaccine
es: Vacuna

# model:ir.action,name:act_contraceptive_method_form
source: Contraceptives
es: Anticonceptivos

# model:ir.action,name:act_disease_category_form
source: Categories
es: Categorías de tercero

# model:ir.action,name:act_disease_category_tree
source: Categories
es: Categorias

# model:ir.action,name:act_disease_form
source: Diseases
es: Enfermedades

# model:ir.action,name:act_disease_group_form
source: Groups
es: Grupos

# model:ir.action,name:act_drug_form
source: Drugs
es: Drogas

# model:ir.action,name:act_ethnic_group_form
source: Ethnic Groups
es: Grupos étnicos

# model:ir.action,name:act_galeno_configuration_form
source: Configuration
es: Configuración

# model:ir.action,name:act_medicament_dose_unit_form
source: Dose Units
es: Unidades de dosis

# model:ir.action,name:act_medicament_form
source: Medicaments
es: Medicamentos

# model:ir.action,name:act_medicament_frequency_form
source: Medicament Frequency
es: Frecuencia medicamentos

# model:ir.action,name:act_occupation_form
source: Occupations
es: Ocupaciones

# model:ir.action,name:act_patient_appointment_calendar
source: Calendar
es: Calendario

# model:ir.action,name:act_patient_appointment_form
source: List
es: Lista

# model:ir.action,name:act_patient_appointments
source: Appointments
es: Agenda

# model:ir.action,name:act_patient_evaluation_form
source: Evaluations
es: Evaluaciones

# model:ir.action,name:act_patient_evaluation_test_form
source: Requested tests
es: Exámenes solicitados

# model:ir.action,name:act_patient_evaluations
source: Evaluations
es: Evaluaciones

# model:ir.action,name:act_patient_form
source: Patients
es: Pacientes

# model:ir.action,name:act_patient_prescription_form
source: Prescriptions
es: Prescripciones

# model:ir.action,name:act_patient_prescriptions
source: Prescriptions
es: Prescripciones

# model:ir.action,name:act_patient_requested_tests
source: Requested Tests
es: Exámenes solicitados

# model:ir.action,name:act_procedure_form
source: Procedures
es: Procedimientos

# model:ir.action,name:act_professional_form
source: Professional
es: Doctor

# model:ir.action,name:act_report_evaluation
source: Evaluation Report
es: Reporte evaluaciones

# model:ir.action,name:act_speciality_form
source: Specialities
es: Especialidades

# model:ir.action,name:act_test_category_form
source: Test categories
es: Categorías de exámenes

# model:ir.action,name:act_test_form
source: Tests
es: Exámenes

# model:ir.action,name:act_vaccine_form
source: Vaccines
es: Vacunas

# model:ir.action,name:appointment_email
source: Appointment Email
es: Cita email

# model:ir.action,name:patient_evaluation_report
source: Evaluation
es: Evaluación

# model:ir.action,name:patient_prescription_report
source: Prescription
es: Prescripción

# model:ir.action,name:patient_report
source: Patient Detail
es: Detalle de paciente

# model:ir.action.act_window.domain,name:act_patient_evaluation_form_domain_all
source: All
es: Todo

# model:ir.action.act_window.domain,name:act_patient_evaluation_form_domain_cancel
source: Canceled
es: Cancelada

# model:ir.action.act_window.domain,name:act_patient_evaluation_form_domain_finish
source: Finished
es: Finalizada

source: Initiated
es: Iniciada

# model:ir.model.button,confirm:appointment_accomplished_button
source: Are you sure?
es: Está seguro?

# model:ir.model.button,confirm:appointment_patient_cancel_button
source: Are you sure?
es: Está seguro?

# model:ir.model.button,confirm:appointment_professional_cancel_button
source: Are you sure?
es: Está seguro?

# model:ir.model.button,confirm:evaluation_cancel_button
source: Are you sure?
es: Está seguro?

# model:ir.model.button,confirm:evaluation_finish_button
source: Are you sure?
es: Está seguro?

# model:ir.model.button,confirm:prescription_cancel_button
source: Are you sure?
es: Está seguro?

# model:ir.model.button,confirm:prescription_done_button
source: Are you sure?
es: Está seguro?

# model:ir.model.button,string:appointment_accomplished_button
source: Accomplished
es: Realizado

# model:ir.model.button,string:appointment_patient_cancel_button
source: Patient Cancel
es: Cancelado por Paciente

# model:ir.model.button,string:appointment_professional_cancel_button
source: Doctor Cancel
es: Cancelado por Doctor

# model:ir.model.button,string:appointment_scheduled_button
source: To Scheduled
es: A programada

# model:ir.model.button,string:evaluation_cancel_button
source: Cancel
es: Cancelar

# model:ir.model.button,string:evaluation_finish_button
source: Finish
es: Finalizar

# model:ir.model.button,string:evaluation_initial_button
source: Initial
es: Inicial

# model:ir.model.button,string:prescription_cancel_button
source: Cancel
es: Cancelar

# model:ir.model.button,string:prescription_done_button
source: Done
es: Finalizado

# model:ir.model.button,string:prescription_draft_button
source: Draft
es: Borrador

# model:ir.sequence,name:
source: Patient Appointment
es: Cita de paciente

# model:ir.sequence,name:sequence_patient
source: Patient
es: Paciente

# model:ir.sequence,name:sequence_patient_evaluation
source: Patient Evaluation
es: Evaluación de paciente

# model:ir.sequence,name:sequence_patient_evaluation_test
source: Patient Evaluation Test
es: Exámen solicitado

# model:ir.sequence,name:sequence_patient_prescription
source: Patient Prescription
es: Prescripción de paciente

# model:ir.sequence.type,name:
source: Patient Appointment
es: Cita de paciente

# model:ir.sequence.type,name:sequence_type_patient
source: Patient
es: Paciente

# model:ir.sequence.type,name:sequence_type_patient_evaluation
source: Patient Evaluation
es: Evaluación de paciente

# model:ir.sequence.type,name:sequence_type_patient_evaluation_test
source: Patient Evaluation Test
es: Examen solicidado

# model:ir.sequence.type,name:sequence_type_patient_prescription
source: Patient Prescription
es: Prescripción de paciente

# model:ir.ui.menu,name:menu_contraceptive_method_form
source: Contraceptives
es: Anticonceptivos

# model:ir.ui.menu,name:menu_disease_category_form
source: Categories
es: Categorías de tercero

# model:ir.ui.menu,name:menu_disease_category_tree
source: Categories
es: Categorías de tercero

# model:ir.ui.menu,name:menu_disease_form
source: Diseases
es: Enfermedades

# model:ir.ui.menu,name:menu_disease_group_form
source: Groups
es: Grupos

# model:ir.ui.menu,name:menu_drug_form
source: Drugs
es: Drogas

# model:ir.ui.menu,name:menu_ethnic_group_form
source: Ethnic Groups
es: Grupos étnicos

# model:ir.ui.menu,name:menu_galeno_admin
source: Administration
es: Administración

# model:ir.ui.menu,name:menu_galeno_configuration
source: Configuration
es: Configuración

# model:ir.ui.menu,name:menu_galeno_disease
source: Diseases
es: Enfermedades

# model:ir.ui.menu,name:menu_galeno_report_evaluation
source: Evaluation Report
es: Reporte evaluaciones

# model:ir.ui.menu,name:menu_galeno_reporting
source: Reporting
es: Reportes

# model:ir.ui.menu,name:menu_medicament_admin
source: Medicaments
es: Medicamentos

# model:ir.ui.menu,name:menu_medicament_dose_unit_form
source: Dose Units
es: Unidades de dosis

# model:ir.ui.menu,name:menu_medicament_form
source: Medicaments
es: Medicamentos

# model:ir.ui.menu,name:menu_medicament_frequency_form
source: Medicament Frequency
es: Frecuencia medicamentos

# model:ir.ui.menu,name:menu_occupation_form
source: Occupations
es: Ocupaciones

# model:ir.ui.menu,name:menu_patient_appointment
source: Diary
es: Agenda

# model:ir.ui.menu,name:menu_patient_appointment_calendar
source: Calendar
es: Calendario

# model:ir.ui.menu,name:menu_patient_appointment_form
source: List
es: Lista

# model:ir.ui.menu,name:menu_patient_evaluation_form
source: Evaluations
es: Evaluaciones

# model:ir.ui.menu,name:menu_patient_evaluation_test_form
source: Requested tests
es: Exámenes solicitados

# model:ir.ui.menu,name:menu_patient_form
source: Patients
es: Pacientes

# model:ir.ui.menu,name:menu_patient_prescription_form
source: Prescriptions
es: Prescripciones

# model:ir.ui.menu,name:menu_procedure_form
source: Procedures
es: Procedimientos

# model:ir.ui.menu,name:menu_professional_form
source: Professional
es: Doctor

# model:ir.ui.menu,name:menu_speciality_form
source: Specialities
es: Especialidades

# model:ir.ui.menu,name:menu_test
source: Test
es: Exámen

# model:ir.ui.menu,name:menu_test_category
source: Test categories
es: Categorías de exámenes

# model:ir.ui.menu,name:menu_test_form
source: Tests
es: Exámenes

# model:ir.ui.menu,name:menu_vaccine_form
source: Vaccines
es: Vacunas

# model:res.group,name:group_galeno_admin
source: Galeno Administrator
es: Galeno Administrador

# model:res.group,name:group_galeno_assistant
source: Assistant
es: Asistente

# report:galeno.patient.appointment:
source: Date:
es: Fecha:

# report:galeno.patient.appointment:
source: You have an scheduled appoitnment on
es: Usted tiene una cita programada en

# report:galeno.patient.evaluation:
source: Glasgow score
es: Puntage de Glasgow

# selection:galeno.contraceptive.method,gender:
source: Female
es: Femenino

# selection:galeno.contraceptive.method,gender:
source: Male
es: Masculino

# selection:galeno.patient,civil_status:
source: Concubinage
es: Unión libre

# selection:galeno.patient,civil_status:
source: Divorced
es: Divorciado(a)

# selection:galeno.patient,civil_status:
source: Married
es: Casado(a)

# selection:galeno.patient,civil_status:
source: Single
es: Soltero(a)

# selection:galeno.patient,civil_status:
source: Widowed
es: Viudo(a)

# selection:galeno.patient,diet_type:
source: Carnivorous
es: Carnívoro

# selection:galeno.patient,diet_type:
source: None
es: Ninguna

# selection:galeno.patient,diet_type:
source: Omnivorous
es: Omnívoro

# selection:galeno.patient,diet_type:
source: Vegetarian
es: Vegetariano

# selection:galeno.patient,education_level:
source: Bachelor
es: Bachiller

# selection:galeno.patient,education_level:
source: Nothing
es: Ninguno

# selection:galeno.patient,education_level:
source: Postgraduate
es: Postgrado

# selection:galeno.patient,education_level:
source: Primary
es: Primaria

# selection:galeno.patient,education_level:
source: Secondary
es: Secundaria

# selection:galeno.patient,education_level:
source: University
es: Universitario

# selection:galeno.patient,gender:
source: Female
es: Femenino

# selection:galeno.patient,gender:
source: Male
es: Masculino

# selection:galeno.patient,laterality:
source: Ambidextrous
es: Ambidiestro

# selection:galeno.patient,laterality:
source: Left
es: Izquierdo

# selection:galeno.patient,laterality:
source: Right
es: Derecha

# selection:galeno.patient,relation_type:
source: Monogamous
es: Monógamo

# selection:galeno.patient,relation_type:
source: None
es: Ninguna

# selection:galeno.patient,relation_type:
source: Polygamous
es: Polígamo

# selection:galeno.patient,sexual_orientation:
source: Gay
es: Homosexual

# selection:galeno.patient,sexual_orientation:
source: Lesbian
es: Lesbiana

# selection:galeno.patient,sexual_orientation:
source: Straight
es: Heterosexual

# selection:galeno.patient,sexual_orientation:
source: Unknown
es: Desconocido

# selection:galeno.patient,sexual_security:
source: Safe
es: Segura

# selection:galeno.patient,sexual_security:
source: Unsafe
es: Inseguro

# selection:galeno.patient.appointment,state:
source: Accomplished
es: Realizada

# selection:galeno.patient.appointment,state:
source: Canceled by Doctor
es: Cancelado por Doctor

# selection:galeno.patient.appointment,state:
source: Canceled by patient
es: Cancelado por paciente

# selection:galeno.patient.appointment,state:
source: Scheduled
es: Programada

# selection:galeno.patient.appointment,type_:
source: Appointment
es: Cita

# selection:galeno.patient.appointment,type_:
source: Procedure
es: Procedimiento

# selection:galeno.patient.disability,type_:
source: Hearing
es: Auditiva

# selection:galeno.patient.disability,type_:
source: Intellectual
es: Intelectual

# selection:galeno.patient.disability,type_:
source: Language
es: Idioma

# selection:galeno.patient.disability,type_:
source: Other
es: Otro

# selection:galeno.patient.disability,type_:
source: Physical
es: Física

# selection:galeno.patient.disability,type_:
source: Psychosocial
es: Psicosocial

# selection:galeno.patient.disability,type_:
source: Psycological
es: Psicológica

# selection:galeno.patient.evaluation,ms_eye:
source: Eye opening in response to pain stimulus
es: Abre los ojos en respuesta a estímulos dolorosos

# selection:galeno.patient.evaluation,ms_eye:
source: Eye opening to speech
es: Abre los ojos por estímulo verbal

# selection:galeno.patient.evaluation,ms_eye:
source: Eyes opening spontaneously
es: Abre los ojos espontáneamente

# selection:galeno.patient.evaluation,ms_eye:
source: No eye opening
es: No abre los ojos

# selection:galeno.patient.evaluation,ms_mood:
source: Angry
es: Enojado

# selection:galeno.patient.evaluation,ms_mood:
source: Apathetic
es: Apático

# selection:galeno.patient.evaluation,ms_mood:
source: Disgusted
es: Disgustado

# selection:galeno.patient.evaluation,ms_mood:
source: Euphoric
es: Eufórico
