Repository: vperilla/galeno
Catalog: locale/*.po
Languages: es

# selection:galeno.patient.evaluation,ms_mood:
source: Happy
es: Feliz

# selection:galeno.patient.evaluation,ms_mood:
source: Sad
es: Triste

# selection:galeno.patient.evaluation,ms_motor:
source: Decerebrate posturing
es: Extensión por estímulo doloroso (postura de descerebración)

# selection:galeno.patient.evaluation,ms_motor:
source: Decorticate posturing
es: Flexión anormal por estímulo doloroso (postura decorticante)

# selection:galeno.patient.evaluation,ms_motor:
source: Localizes to pain
es: Localiza el estímulo doloroso

# selection:galeno.patient.evaluation,ms_motor:
source: No motor response
es: Sin respuesta motora

# selection:galeno.patient.evaluation,ms_motor:
source: Obeys commands
es: Obedece órdenes

# selection:galeno.patient.evaluation,ms_motor:
source: Withdrawal from pain
es: Flexión/ Retiro por estímulo doloroso

# selection:galeno.patient.evaluation,ms_verbal:
source: Confused
es: Confuso, desorientado

# selection:galeno.patient.evaluation,ms_verbal:
source: Inappropriate words
es: Palabras inapropiadas

# selection:galeno.patient.evaluation,ms_verbal:
source: Incomprehensible sounds
es: Sonidos incomprensibles

# selection:galeno.patient.evaluation,ms_verbal:
source: No verbal response
es: Sin respuesta verbal

# selection:galeno.patient.evaluation,ms_verbal:
source: Oriented
es: Orientado, conversa normalmente

# selection:galeno.patient.evaluation,patient_gender:
source: Female
es: Femenino

# selection:galeno.patient.evaluation,patient_gender:
source: Male
es: Masculino

# selection:galeno.patient.evaluation,reason:
source: Disease
es: Enfermedad - Problema actual

# selection:galeno.patient.evaluation,reason:
source: Routine Exploration
es: Exploración de rutina

# selection:galeno.patient.evaluation,reason:
source: Tracing
es: Seguimiento

# selection:galeno.patient.evaluation,state:
source: Canceled
es: Cancelada

# selection:galeno.patient.evaluation,state:
source: Finished
es: Terminada

# selection:galeno.patient.evaluation,state:
source: Initiated
es: Iniciada

# selection:galeno.patient.evaluation.diagnosis,evaluation_state:
source: Canceled
es: Cancelada

# selection:galeno.patient.evaluation.diagnosis,evaluation_state:
source: Finished
es: Terminada

# selection:galeno.patient.evaluation.diagnosis,evaluation_state:
source: Initiated
es: Iniciada

# selection:galeno.patient.evaluation.diagnosis,severity:
source: Mild
es: Leve

# selection:galeno.patient.evaluation.diagnosis,severity:
source: Moderate
es: Moderado

# selection:galeno.patient.evaluation.diagnosis,severity:
source: Severe
es: Severa

# selection:galeno.patient.evaluation.diagnosis,type_:
source: Definitive
es: Definitivo

# selection:galeno.patient.evaluation.diagnosis,type_:
source: Presumptive
es: Presuntivo

# selection:galeno.patient.evaluation.image,evaluation_state:
source: Canceled
es: Cancelada

# selection:galeno.patient.evaluation.image,evaluation_state:
source: Finished
es: Terminada

# selection:galeno.patient.evaluation.image,evaluation_state:
source: Initiated
es: Iniciada

# selection:galeno.patient.evaluation.procedure,evaluation_state:
source: Canceled
es: Cancelada

# selection:galeno.patient.evaluation.procedure,evaluation_state:
source: Finished
es: Terminada

# selection:galeno.patient.evaluation.procedure,evaluation_state:
source: Initiated
es: Iniciada

# selection:galeno.patient.evaluation.test,evaluation_state:
source: Canceled
es: Cancelada

# selection:galeno.patient.evaluation.test,evaluation_state:
source: Finished
es: Terminada

# selection:galeno.patient.evaluation.test,evaluation_state:
source: Initiated
es: Iniciada

# selection:galeno.patient.prescription,state:
source: Cancel
es: Cancelar

# selection:galeno.patient.prescription,state:
source: Done
es: Finalizado

# selection:galeno.patient.prescription,state:
source: Draft
es: Borrador

# selection:galeno.patient.prescription.pharma.line,prescription_state:
source: Cancel
es: Cancelar

# selection:galeno.patient.prescription.pharma.line,prescription_state:
source: Done
es: Finalizado

# selection:galeno.patient.prescription.pharma.line,prescription_state:
source: Draft
es: Borrador

# selection:galeno.patient.vaccine,route:
source: Subcutaneous
es: Subcutáneo

# selection:galeno.report.evaluation,state:
source: All
es: Todo

# selection:galeno.report.evaluation,state:
source: canceled
es: Cancelada

# selection:galeno.report.evaluation,state:
source: finished
es: Finalizada

# selection:galeno.report.evaluation,state:
source: initiated
es: Iniciada

# selection:galeno.test,gender:
source: Female
es: Femenino

# selection:galeno.test,gender:
source: Male
es: Masculino

# view:galeno.disease.group:
source: Extra Information
es: Información extra

# view:galeno.disease:
source: Extra Information
es: Información extra

# view:galeno.disease:
source: Genetics
es: Genética

# view:galeno.disease:
source: Main
es: Principal

# view:galeno.patient.appointment:
source: End Hour
es: Hora fin

# view:galeno.patient.appointment:
source: Hour
es: Hora

# view:galeno.patient.appointment:
source: Start Hour
es: Hora inicio

# view:galeno.patient.evaluation:
source: Chest
es: Pecho

# view:galeno.patient.evaluation:
source: Column
es: Columna

# view:galeno.patient.evaluation:
source: Diagnosis - Procedures
es: Diagnóstico - Procedimientos

# view:galeno.patient.evaluation:
source: Ear
es: Oído

# view:galeno.patient.evaluation:
source: Eyes
es: Ojos

# view:galeno.patient.evaluation:
source: Hour
es: Hora

# view:galeno.patient.evaluation:
source: Images
es: Imágenes

# view:galeno.patient.evaluation:
source: Limbs
es: Extremidades

# view:galeno.patient.evaluation:
source: Mark any of these examination items in case of finding some type of patholoty
es: Marcar cualquiera de estos puntos en caso de encontrar algún tipo de patología

# view:galeno.patient.evaluation:
source: Mental status
es: Estado mental

# view:galeno.patient.evaluation:
source: Neck
es: Cuello

# view:galeno.patient.evaluation:
source: Neurological
es: Neurológica

# view:galeno.patient.evaluation:
source: Nose
es: Nariz

# view:galeno.patient.evaluation:
source: Oropharynx
es: Orofaringe

# view:galeno.patient.evaluation:
source: Regional Physical Exam
es: Examen físico regional

# view:galeno.patient.evaluation:
source: Requested tests
es: Exámenes solicitados

# view:galeno.patient.evaluation:
source: Skin
es: Piel

# view:galeno.patient.evaluation:
source: Systems - Organs
es: Sistemas - Órganos

# view:galeno.patient.evaluation:
source: Vital signs
es: Signos vitales

# view:galeno.patient.prescription.pharma.line:
source: Posology
es: Posología

# view:galeno.patient.prescription:
source: Hour
es: Hora

# view:galeno.patient.prescription:
source: Prescription detail
es: Detalle de prescripción

# view:galeno.patient:
source: Backgrounds
es: Antecedentes

# view:galeno.patient:
source: Diet
es: Dieta

# view:galeno.patient:
source: Diseases
es: Enfermedades

# view:galeno.patient:
source: Diseases listed below are filled automatically with the information from the evaluations.
es: Las enfermedades listadas abajo se llenan automáticamente con la información de las evaluaciones.

# view:galeno.patient:
source: Drugs
es: Drogas

# view:galeno.patient:
source: Family
es: Familia

# view:galeno.patient:
source: Life style
es: Estilo de vida

# view:galeno.patient:
source: Medicament - Vaccine
es: Medicamentos - Vacunas

# view:galeno.patient:
source: Medicaments
es: Medicamentos

# view:galeno.patient:
source: Medicaments listed below are filled automatically with the information from the evaluations.
es: Los medicamentos listados abajo se llenan automáticamente con la información de las evaluaciones.

# view:galeno.patient:
source: Procedures
es: Procedimientos

# view:galeno.patient:
source: Procedures listed below are filled automatically with the information from the evaluations.
es: Los procedimientos listados abajo se llenan automáticamente con la información de las evaluaciones.

# view:galeno.patient:
source: Reproductive
es: Reproductiva

# view:galeno.patient:
source: Secondary Information
es: Información Secundaria

# view:galeno.patient:
source: Sexualily
es: Sexualidad

# view:galeno.patient:
source: Sleep - Activities
es: Sueño - Actividades

# view:galeno.patient:
source: Sleep information
es: Información de sueño

# view:galeno.patient:
source: Surgeries
es: Cirugías

# view:galeno.patient:
source: Tests
es: Exámenes
