Repository: vperilla/galeno
Catalog: locale/*.po
Languages: es

# field:galeno.patient.background.disease,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.patient.background.family,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.patient.background.family,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.patient.background.family,disease:
source: Disease
es: Enfermedad

# field:galeno.patient.background.family,notes:
source: Notes
es: Notas

# field:galeno.patient.background.family,patient:
source: Patient
es: Paciente

# field:galeno.patient.background.family,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.patient.background.family,relationship:
source: Relationship
es: Relación

# field:galeno.patient.background.family,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.patient.background.family,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.patient.background.medicament,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.patient.background.medicament,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.patient.background.medicament,medicament:
source: Medicament
es: Medicamento

# field:galeno.patient.background.medicament,notes:
source: Notes
es: Notas

# field:galeno.patient.background.medicament,patient:
source: Patient
es: Paciente

# field:galeno.patient.background.medicament,quantity:
source: Amount
es: Cantidad

# field:galeno.patient.background.medicament,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.patient.background.medicament,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.patient.background.medicament,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.patient.background.surgery,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.patient.background.surgery,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.patient.background.surgery,notes:
source: Notes
es: Notas

# field:galeno.patient.background.surgery,patient:
source: Patient
es: Paciente

# field:galeno.patient.background.surgery,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.patient.background.surgery,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.patient.background.surgery,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.patient.background.test,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.patient.background.test,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.patient.background.test,notes:
source: Notes
es: Notas

# field:galeno.patient.background.test,patient:
source: Patient
es: Paciente

# field:galeno.patient.background.test,patient_gender:
source: Patient gender
es: Género del paciente

# field:galeno.patient.background.test,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.patient.background.test,test:
source: Test
es: Examen

# field:galeno.patient.background.test,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.patient.background.test,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.patient.disability,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.patient.disability,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.patient.disability,description:
source: Description
es: Descripción

# field:galeno.patient.disability,disease:
source: Disease
es: Enfermedad

# field:galeno.patient.disability,legal_reference:
source: Legal reference
es: Nro. carnet.

# field:galeno.patient.disability,patient:
source: Patient
es: Paciente

# field:galeno.patient.disability,percentage:
source: Percentage
es: Porcentaje

# field:galeno.patient.disability,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.patient.disability,type_:
source: Type
es: Tipo

# field:galeno.patient.disability,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.patient.disability,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.patient.drug,abstinence_time:
source: Abstinence time
es: Tiempo de abstinencia

# field:galeno.patient.drug,consume:
source: Consume
es: Consumo

# field:galeno.patient.drug,consume_amount:
source: Consume Amount
es: Cantidad de consumo

# field:galeno.patient.drug,consume_time:
source: Consume time
es: Tiempo de consumo

# field:galeno.patient.drug,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.patient.drug,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.patient.drug,drug:
source: Drug
es: Drogas

# field:galeno.patient.drug,ex_consume:
source: Ex consume
es: Ex consumidor

# field:galeno.patient.drug,notes:
source: Notes
es: Notas

# field:galeno.patient.drug,patient:
source: Patient
es: Paciente

# field:galeno.patient.drug,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.patient.drug,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.patient.drug,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.patient.evaluation,breathing_rate:
source: Breathing rate (b/m)
es: Frecuencia respiratoria (resp/min)

# field:galeno.patient.evaluation,code:
source: Code
es: Código

# field:galeno.patient.evaluation,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.patient.evaluation,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.patient.evaluation,dehydration:
source: Dehydration
es: Deshidratación

# field:galeno.patient.evaluation,diagnostics:
source: Diagnostics
es: Diagnósticos

# field:galeno.patient.evaluation,diastolic_pressure:
source: Diastolic Pressure (mm(hg))
es: Presión Diastólica (mm(hg))

# field:galeno.patient.evaluation,end_date:
source: End Date
es: Fecha finalización

# field:galeno.patient.evaluation,heart_rate:
source: Heart rate (b/m)
es: Ritmo cardiaco (lat/min)

# field:galeno.patient.evaluation,heigth:
source: Heigth (cm)
es: Talla (cm)

# field:galeno.patient.evaluation,hip:
source: Hip (cm)
es: Cadera (cm)

# field:galeno.patient.evaluation,images:
source: Images
es: Imágenes

# field:galeno.patient.evaluation,malnutrition:
source: Malnutrition
es: Desnutrición

# field:galeno.patient.evaluation,ms_abstraction:
source: Abstraction
es: Abstracción

# field:galeno.patient.evaluation,ms_calc_skill:
source: Calculation skills
es: Habilidades de cálculo

# field:galeno.patient.evaluation,ms_discernment:
source: Discernment
es: Discernimiento

# field:galeno.patient.evaluation,ms_eye:
source: Eye response
es: Respuesta ocular

# field:galeno.patient.evaluation,ms_glasgow_score:
source: Glasgow score
es: Puntage de Glasgow

# field:galeno.patient.evaluation,ms_memory:
source: Memory
es: Memoria

# field:galeno.patient.evaluation,ms_mood:
source: Mood
es: Estado anímico

# field:galeno.patient.evaluation,ms_motor:
source: Motor response
es: Respuesta motora

# field:galeno.patient.evaluation,ms_notes:
source: Notes
es: Notas

# field:galeno.patient.evaluation,ms_object_recognition:
source: Object recognition
es: Reconoce objetos

# field:galeno.patient.evaluation,ms_orientation:
source: Orientation
es: Orientación

# field:galeno.patient.evaluation,ms_perception_reality:
source: Perception reality
es: Percepción de la realidad

# field:galeno.patient.evaluation,ms_verbal:
source: Verbal response
es: Respuesta verbal

# field:galeno.patient.evaluation,ms_violent_behavior:
source: Violent behavior
es: Comportamiento violento

# field:galeno.patient.evaluation,ms_vocabulary:
source: Vocabulary
es: Vocabulario

# field:galeno.patient.evaluation,oxygen_saturation:
source: Oxygen saturation (%)
es: Saturación oxígeno (%)

# field:galeno.patient.evaluation,patient:
source: Patient
es: Paciente

# field:galeno.patient.evaluation,patient_age:
source: Age
es: Edad

# field:galeno.patient.evaluation,patient_gender:
source: Gender
es: Género

# field:galeno.patient.evaluation,patient_photo:
source: Photo
es: Foto

# field:galeno.patient.evaluation,procedures:
source: Procedures
es: Procedimientos

# field:galeno.patient.evaluation,professional:
source: Professional
es: Doctor

# field:galeno.patient.evaluation,reason:
source: Reason
es: Motivo

# field:galeno.patient.evaluation,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.patient.evaluation,requested_tests:
source: Tests
es: Exámenes

# field:galeno.patient.evaluation,rpe_abdomen_abdominal_wall:
source: Abdominal wall
es: Pared abdominal

# field:galeno.patient.evaluation,rpe_abdomen_viscera:
source: Viscera
es: Vísceras

# field:galeno.patient.evaluation,rpe_chest_heart:
source: Heart
es: Corazón

# field:galeno.patient.evaluation,rpe_chest_lungs:
source: Lungs
es: Pulmones

# field:galeno.patient.evaluation,rpe_chest_mammary_glands:
source: Mammary glands
es: Glándulas mamarias

# field:galeno.patient.evaluation,rpe_chest_ribs:
source: Ribs
es: Costillas

# field:galeno.patient.evaluation,rpe_column_deviation:
source: Deviation
es: Desviación

# field:galeno.patient.evaluation,rpe_column_flexibility:
source: Flexibility
es: Flexibilidad

# field:galeno.patient.evaluation,rpe_column_pain:
source: Pain
es: Dolor

# field:galeno.patient.evaluation,rpe_ear_eardrums:
source: Eardrums
es: Tímpanos

# field:galeno.patient.evaluation,rpe_ear_extern:
source: Extern
es: Oído externo

# field:galeno.patient.evaluation,rpe_ear_pavilion:
source: Pavilion
es: Pabellón

# field:galeno.patient.evaluation,rpe_eyes_conjunctive:
source: Conjunctive
es: Conjuntiva

# field:galeno.patient.evaluation,rpe_eyes_motility:
source: Motility
es: Motilidad

# field:galeno.patient.evaluation,rpe_eyes_pupils:
source: Pupils
es: Pupilas

# field:galeno.patient.evaluation,rpe_limbs_inferior:
source: Inferior limbs
es: Extremidades inferiores

# field:galeno.patient.evaluation,rpe_limbs_superior:
source: Superior limbs
es: Extremidades superiores

# field:galeno.patient.evaluation,rpe_neck_mobility:
source: Mobility
es: Movilidad

# field:galeno.patient.evaluation,rpe_neck_thyroid:
source: Tyroid masses
es: Masas en la tiroides

# field:galeno.patient.evaluation,rpe_neuro_march:
source: March
es: Marcha

# field:galeno.patient.evaluation,rpe_neuro_sensivity:
source: Sensivity
es: Sensibilidad

# field:galeno.patient.evaluation,rpe_neuro_strength:
source: Strength
es: Fuerza

# field:galeno.patient.evaluation,rpe_nose_mocous:
source: Mocous
es: Mucosa

# field:galeno.patient.evaluation,rpe_nose_paranasal_sinuses:
source: Paranasal sinuses
es: Senos paranasales

# field:galeno.patient.evaluation,rpe_nose_partition:
source: Partition
es: Partición

# field:galeno.patient.evaluation,rpe_nose_turbinates:
source: Turbinates
es: Cornetes

# field:galeno.patient.evaluation,rpe_notes:
source: Notes
es: Notas

# field:galeno.patient.evaluation,rpe_oropharynx_lips:
source: Lips
es: Labios

# field:galeno.patient.evaluation,rpe_oropharynx_pharynx:
source: Pharynx
es: Faringe

# field:galeno.patient.evaluation,rpe_oropharynx_teeth:
source: Teeth
es: Dientes

# field:galeno.patient.evaluation,rpe_oropharynx_tongue:
source: Tongue
es: Lengua

# field:galeno.patient.evaluation,rpe_oropharynx_tonsils:
source: Tonsils
es: Amígdalas

# field:galeno.patient.evaluation,rpe_pelvis_genitals:
source: Genitals
es: Genitales

# field:galeno.patient.evaluation,rpe_skin_facer:
source: Skin Facer
es: Melanoma

# field:galeno.patient.evaluation,rpe_skin_scars:
source: Scars
es: Cicatrices

# field:galeno.patient.evaluation,rpe_skin_tatoo:
source: Tatoo
es: Tatuaje

# field:galeno.patient.evaluation,so_digestive:
source: Digestive
es: Digestivo

# field:galeno.patient.evaluation,so_endocrine:
source: Endocrine
es: Endócrino

# field:galeno.patient.evaluation,so_genitourinary:
source: Genitourinary
es: Genitourinario

# field:galeno.patient.evaluation,so_hemolymphatic:
source: Hemolymphatic
es: Hemolinfático

# field:galeno.patient.evaluation,so_nervous:
source: Nervous
es: Nervioso

# field:galeno.patient.evaluation,so_respiratory:
source: Respiratory
es: Respiratoria

# field:galeno.patient.evaluation,so_sense:
source: Sense
es: Sensibilidad

# field:galeno.patient.evaluation,so_skeletal_muscle:
source: Skeletal - muscle
es: Músculo - Esquelético

# field:galeno.patient.evaluation,start_date:
source: Start Date
es: Fecha Inicio

# field:galeno.patient.evaluation,state:
source: State
es: Estado

# field:galeno.patient.evaluation,symptoms:
source: Illness symptoms
es: Síntomas

# field:galeno.patient.evaluation,systolic_pressure:
source: Systolic Pressure (mm(hg))
es: Presión sistólica (mm(hg))

# field:galeno.patient.evaluation,temperature:
source: Temperature (℃)
es: Temperatura (℃)

# field:galeno.patient.evaluation,treatment:
source: Treatment
es: Tratamiento

# field:galeno.patient.evaluation,waist:
source: Waist (cm)
es: Cintura (cm)

# field:galeno.patient.evaluation,weight:
source: Weight (kg)
es: Peso (kg)

# field:galeno.patient.evaluation,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.patient.evaluation,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.patient.evaluation.diagnosis,contagious:
source: Contagious
es: Contagiosa

# field:galeno.patient.evaluation.diagnosis,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.patient.evaluation.diagnosis,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.patient.evaluation.diagnosis,date:
source: Date
es: Fecha

# field:galeno.patient.evaluation.diagnosis,disease:
source: Disease
es: Enfermedad

# field:galeno.patient.evaluation.diagnosis,evaluation:
source: Evaluation
es: Evaluación

# field:galeno.patient.evaluation.diagnosis,evaluation_state:
source: Evaluation State
es: Estado de evaluación

# field:galeno.patient.evaluation.diagnosis,notes:
source: Notes
es: Notas

# field:galeno.patient.evaluation.diagnosis,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.patient.evaluation.diagnosis,severity:
source: Severity
es: Severidad

# field:galeno.patient.evaluation.diagnosis,type_:
source: Type
es: Tipo

# field:galeno.patient.evaluation.diagnosis,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.patient.evaluation.diagnosis,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.patient.evaluation.image,evaluation:
source: Evaluation
es: Evaluación

# field:galeno.patient.evaluation.image,evaluation_state:
source: Evaluation State
es: Estado de la evaluación

# field:galeno.patient.evaluation.image,filename:
source: Filename
es: Nombre de archivo

# field:galeno.patient.evaluation.image,image:
source: Image
es: Imagen

# field:galeno.patient.evaluation.image,image_id:
source: File ID
es: Identificador del fichero

# field:galeno.patient.evaluation.image,notes:
source: Notes
es: Notas

# field:galeno.patient.evaluation.image,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.patient.evaluation.image,thumbnail:
source: Thumbnail
es: Vista previa

# field:galeno.patient.evaluation.image,thumbnail_id:
source: File ID
es: Identificador del fichero

# field:galeno.patient.evaluation.procedure,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.patient.evaluation.procedure,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.patient.evaluation.procedure,date:
source: Date
es: Fecha

# field:galeno.patient.evaluation.procedure,evaluation:
source: Evaluation
es: Evaluación

# field:galeno.patient.evaluation.procedure,evaluation_state:
source: Evaluation State
es: Estado de la evaluación

# field:galeno.patient.evaluation.procedure,notes:
source: Notes
es: Notas

# field:galeno.patient.evaluation.procedure,procedure:
source: Procedure
es: Procedimiento

# field:galeno.patient.evaluation.procedure,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.patient.evaluation.procedure,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.patient.evaluation.procedure,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.patient.evaluation.test,code:
source: Code
es: Código

# field:galeno.patient.evaluation.test,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.patient.evaluation.test,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.patient.evaluation.test,evaluation:
source: Evaluation
es: Evaluación

# field:galeno.patient.evaluation.test,evaluation_state:
source: Evaluation state
es: Estado de la evaluación

# field:galeno.patient.evaluation.test,file_id:
source: File ID
es: Identificador del fichero

# field:galeno.patient.evaluation.test,filename:
source: Filename
es: Nombre de archivo

# field:galeno.patient.evaluation.test,patient_gender:
source: Patient gender
es: Género del paciente

# field:galeno.patient.evaluation.test,reason:
source: Reason
es: Motivo

# field:galeno.patient.evaluation.test,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.patient.evaluation.test,request_date:
source: Request Date
es: Fecha solicitud

# field:galeno.patient.evaluation.test,result_data:
source: Result data
es: Archivo resultado

# field:galeno.patient.evaluation.test,result_date:
source: Result Date
es: Fecha de resultado

# field:galeno.patient.evaluation.test,result_notes:
source: Result
es: Resultado

# field:galeno.patient.evaluation.test,test:
source: Test
es: Examen

# field:galeno.patient.evaluation.test,with_result:
source: With result
es: Con resultados

# field:galeno.patient.evaluation.test,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.patient.evaluation.test,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.patient.photo,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.patient.photo,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.patient.photo,patient:
source: Patient
es: Paciente

# field:galeno.patient.photo,photo:
source: Photo
es: Foto

# field:galeno.patient.photo,photo_id:
source: Photo ID
es: Foto ID

# field:galeno.patient.photo,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.patient.photo,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.patient.photo,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.patient.prescription,code:
source: Code
es: Código

# field:galeno.patient.prescription,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.patient.prescription,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.patient.prescription,date:
source: Date
es: Fecha

# field:galeno.patient.prescription,evaluation:
source: Evaluation
es: Evaluación

# field:galeno.patient.prescription,pharma_lines:
source: Prescription
es: Prescripción

# field:galeno.patient.prescription,no_pharma_lines:
source: Prescription
es: Prescripción

# field:galeno.patient.prescription,notes:
source: Notes
es: Notas

# field:galeno.patient.prescription,warning:
source: Warning
es: Advertencia

# field:galeno.patient.prescription,patient:
source: Patient
es: Paciente

# field:galeno.patient.prescription,professional:
source: Professional
es: Doctor

# field:galeno.patient.prescription,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.patient.prescription,state:
source: State
es: Estado

# field:galeno.patient.prescription,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.patient.prescription,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.patient.prescription.pharma.line,active_component:
source: Active Commponent
es: Componente activo

# field:galeno.patient.prescription.pharma.line,administration_route:
source: Administration Route
es: Ruta de administración

# field:galeno.patient.prescription.pharma.line,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.patient.prescription.pharma.line,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.patient.prescription.pharma.line,dose:
source: Dose
es: Dosis

# field:galeno.patient.prescription.pharma.line,duration:
source: Duration
es: Duración

# field:galeno.patient.prescription.pharma.line,frequency:
source: Frequency
es: Frecuencia

# field:galeno.patient.prescription.pharma.line,medicament:
source: Medicament
es: Medicamento

# field:galeno.patient.prescription.pharma.line,prescription:
source: Prescription
es: Prescripción

# field:galeno.patient.prescription.pharma.line,prescription_state:
source: Prescription State
es: Estado de prescripción

# field:galeno.patient.prescription.pharma.line,quantity:
source: Prescription Quantity
es: Cantidad recetada

# field:galeno.patient.prescription.pharma.line,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.patient.prescription.pharma.line,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.patient.prescription.pharma.line,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.patient.vaccine,age_char:
source: Age
es: Edad

# field:galeno.patient.vaccine,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.patient.vaccine,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.patient.vaccine,date:
source: Date
es: Fecha

# field:galeno.patient.vaccine,dose:
source: Dose
es: Dosis

# field:galeno.patient.vaccine,next_date:
source: Next Date
es: Siguiente fecha

# field:galeno.patient.vaccine,notes:
source: Notes
es: Notas

# field:galeno.patient.vaccine,patient:
source: Patient
es: Paciente

# field:galeno.patient.vaccine,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.patient.vaccine,route:
source: Route administration
es: Ruta de administración

# field:galeno.patient.vaccine,vaccine:
source: Vaccine
es: Vacuna

# field:galeno.patient.vaccine,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.patient.vaccine,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.procedure,code:
source: Code
es: Código

# field:galeno.procedure,core:
source: Core
es: Núcleo

# field:galeno.procedure,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.procedure,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.procedure,name:
source: Name
es: Nombre

# field:galeno.procedure,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.procedure,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.procedure,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.professional,active:
source: Active
es: Activo

# field:galeno.professional,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.professional,create_uid:
source: Create User
es: Usuario de creación

# field:galeno.professional,medical_identifier:
source: Medical Identifier
es: Identificador de Médico

# field:galeno.professional,name:
source: Name
es: Nombre

# field:galeno.professional,prefix:
source: Prefix
es: Prefijo

# field:galeno.professional,rec_name:
source: Record Name
es: Nombre del registro

# field:galeno.professional,speciality:
source: Speciality
es: Especialidad

# field:galeno.professional,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.professional,write_uid:
source: Write User
es: Usuario modificación

# field:galeno.report.evaluation,create_date:
source: Create Date
es: Fecha de creación

# field:galeno.report.evaluation,number:
source: Number
es: Número

# field:galeno.report.evaluation,state:
source: State
es: Estado

# field:galeno.report.evaluation,write_date:
source: Write Date
es: Fecha modificación

# field:galeno.report.evaluation.context,end_date:
source: End date
es: Fecha fin

# field:galeno.report.evaluation.context,patient_:
source: Patient
es: Paciente
